<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
    <link href="//fonts.googleapis.com/earlyaccess/nanumgothic.css" rel="stylesheet" type="text/css">
<!DOCTYPE html>
<html>
<head>
<meta charset="EUC-KR">
<title>Insert title here</title>
</head>
<body>

<h2 style="background-color:#ffb5b5;">환불안내</h2><br>

<h3><신용카드 결제의 경우></h3><br>
일반적으로 당사의 취소 처리가 완료되고 4~5일 후 카드사의 취소가 확인됩니다. (체크카드 동일)<br>
예매 취소 시점과 해당 카드사의 환불 처리기준에 따라 취소금액의 환급방법과 환급일은 다소 차이가 있을 수 있으며, 예매 취소시 기존에 결제하였던 내역을 취소하며 최초 결제하셨던 동일카드로 취소 시점에 따라 취소수수료와 배송료를 재승인 합니다.<br>
무통장 입금의 경우<br>
예매 취소 시에 환불 계좌번호를 남기고, 그 계좌를 통해 취소수수료를 제외한 금액을 환불 받습니다. 취소 후 고객님의 계좌로 입금까지 대략 5~7일 정도가 소요됩니다. (주말 제외)<br>
환불은 반드시 예매자 본인 명의의 계좌로만 받으실 수 있습니다.<br>
단, 예매자 본인 명의의 계좌가 없을 경우에는 직계 가족 명의의 계좌에 한하여 가능하며,<br> 
이 경우 관계를 증명할 수 있는 증빙서류를 예매자 본인이 팩스나 우편 등으로 인터파크 티켓 본사로 보내주셔야 합니다.<br>
(예매자 본인 외 가족이 증빙서류를 보내주셨을 경우, 이로 인해 문제 발생 시 환불 접수한 가족 본인에게 모든 책임이 있습니다.)<br>
휴대폰 결제의 경우<br>
취소 신청 후 바로 취소 처리가 되며 취소 수수료를 제외한 티켓 금액 및 예매수수료/핸드폰결제이용료가 취소 가능합니다.<br>
예매 취소 시 기존에 결제하셨던 내역을 취소하며 결제하셨던 동일 정보로 취소 시점에 따라 취소수수료가 재승인 합니다. (티켓이 배송된 경우는 배송료 포함하여 재승인 합니다.)<br>
S-Money 결제의 경우<br>
S-Money는 취소 후 바로 복원되며, 유효기간 내 재예매 하실 수 있습니다. 유효기간이 지난 S-Money에 대해서는 복원되지 않습니다.<br>
환불 지연 등에 따른 배상급 지급에 대한 사항은 전자상거래 등에서의 소비자 보호에 관한 법률 및 소비자기본법에 따른 소비자분쟁 해결기준(공정위 고시)에 따르며 관련 문의는 고객센터로 연락주시기 바랍니다.<br>




</body>
</html>