<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
    <link href="//fonts.googleapis.com/earlyaccess/nanumgothic.css" rel="stylesheet" type="text/css">
<!DOCTYPE html>
<html>
<head>
<meta charset="EUC-KR">
<title>Insert title here</title>
</head>
<body>
<h2 style="background-color:#ffb5b5;">예매취소 시 유의사항</h2>
<br><br>



① 예매 후 7일까지 취소 시에는 취소수수료가 없습니다.<br>



② 관람일 기준은 아래와 같이 취소수수료가 적용됩니다.<br>
①번과 ②번 모두 해당되는 경우, ②번 기준이 우선 적용됩니다.<br>
~관람일 10일전까지 : 뮤지컬/콘서트/클래식 장당 4,000원, 연극/전시 등 장당 2,000원 (단, 최대 티켓금액의 10% 한도)<br>
관람일 9일전~관람일 7일전까지 : 티켓금액의 10%<br>
관람일 6일전~관람일 3일전까지 : 티켓금액의 20%<br>
관람일 2일전~관람일 1일전까지 : 티켓금액의 30%<br>
위 ② 번의 경우에도 예매 당일 밤 12시 이전 취소 시에는 취소수수료가 없습니다.<br>
(취소기간 내에 한함)

<br>
취소 시 예매수수료는 예매 당일 밤 12시 이전까지 환불되며, 그 이후 기간에는 환불되지 않습니다.<br>
웹 취소가능시간 이후에는 취소가 불가합니다.<br>
 단, 관람일 당일 취소가능 한 상품의 경우 관람일 당일 취소 시에는 티켓금액의 90%가 과금됩니다.<br>
상품의 특성에 따라서, 취소수수료 정책이 달라질 수 있습니다.(각 상품 예매 시 취소수수료 확인)<br>
배송 및 반송처리 된 티켓의 배송료는 환불되지 않습니다.<br>
금주 주말 (토/일)공연 취소를 원할 경우 내사수령 바랍니다. 우편으로 보낼 시 우체국이 토요일 근무를 안하는 관계로 수취인(인터파크)수령이 불가능하여 취소처리가 되지 않을 수 있습니다.<br>
취소는 관람일 하루 전(평일/주말/공휴일 오후 5시, 토요일 오전 11시 이전)까지 직접 취소가 가능하며, 배송이 시작된 티켓의 경우 티켓이 인터파크 티켓 고객센터로 공연 전일까지 반송되어야 취소가능하며, 취소수수료는 도착일자 기준으로 부과됩니다.<br>
(※ 단, 배송료는 환불되지 않으며 일괄배송 상품의 경우 취소에 대한 자세한 문의는 고객센터로 문의해주시기 바랍니다.)<br>
(공연 전일이 휴일인 경우, 휴일 전날까지) 반송이 확인되지 않은 티켓은 현장에서도 수령하실 수 없으며, 공연 관람 및 환불이 불가합니다.<br>
티켓 반송 주소<br>
(08375) 서울특별시 구로구 디지털로31길 61 신세계아이앤씨디지털센터 2층<br>
㈜ 인터파크 티켓 고객센터 환불담당자<br>
예매 및 예매취소, 티켓 반송 서비스는 소비자기본법에 따른 소비자분쟁 해결기준(공정위 고시)에 따릅니다.<br>

 


</body>
</html>